Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/samisk.no/092_la_rerveiledning_reisespill.pdf.tmx
Source language: sma
Languages: nob

source: Ulmie: Daabloen ulmie lea stååkedimmien jïh gaahtjestallemen gaavhtan, eadtjaldovvedh jïh jieniedidh njaalmeldh saemien gïelem.
nob: Mål: Målet for spillet er å stimulere til økt muntlig aktivitet i samisk gjennom lek og spill.

source: Aamhtse: Daabloen aamhtsh leah: vuelkeme, gumhtie vuelkedh, gusnie leah jïh gåabpah båetedh.
nob: Tema: Tema for spillet er: reise, beskrive hvordan man reiser, hvor man er og til hvor man kommer.

source: Lïeroesoejkesjen aajkoe: Daablosne muvhth aajkoeh govhteden lïeroesoejkesjen daltesistie gusnie saemien gïele nubpien gïele.
nob: Læreplanmål: Spillet dekker deler av målene i nivå 6 i læreplanen etter samisk som 2. språk.

source: Daabloem dorjesovveme goh kaarte Nöörjen, Svöörjen jïh Såevmien bïjjelen.
nob: Spillet: Spillet består av en spilleplan, kort og spillebrikker.

source: Daabloen meatan leah raeriestimmieh mejtie maahtah kåartide tjaeledh.
nob: Spillefeltet er utformet som et kart over Norden.

source: Fïerhten daabloe-dåehkie maahta jïjtsasse kåarth darjodh.
nob: Vedlagt følger forslag til hva som kan stå på kortene.

source: Baakoeh mejtie darpesje dejtie tjaala, v.g. sjïere aamhtsi baakoeh jallh jeatjah baakoeh mejtie vielie lïerehtalledh.
nob: Hver spillegruppe kan utarbeide kort utifra sitt ståsted, hvilke temaer man arbeider med og hvilke ord man trenger å øve på.

source: Bihkedimmie: Vualka sïjjeste säjjan.
nob: Forslag til regler: Man reiser fra sted til sted.

source: Dovne gaajhkh jiehtieh gusnie aelkiestidh.
nob: Alle velger hver sitt startsted.

source: Dan mænngan fïere guhte göökte kåarhth sigkie. Voestes kåarhtesne tjåådje gåabpah vuelkedh jïh nubpesne gumhtie vuelkedh.
nob: Da trekker man et kort i tur og orden der det står til hvor man skal reise og et kort hvor det står hvordan man skal reise.

source: Njaalmeldh gïeline saarna v.g. gusnie leah, gåabpah galkh vuelkedh jïh gumhtie dohka båetedh.
nob: Muntlig beskriver man for eksempel hvor man er, hvor hen man skal reise, hvordan man reiser dit.

source: Jis rïektes vaestiedassh dellie åådje aktem plaave daablem.
nob: For hvert rett svar får man en liten, blå polett.

source: Dihte mij voestemes 10 daablh åådtjeme, dïhte vitnie.
nob: Den som først får 10 poletter vinner.
